<?php

return [
    'titre' => 'حساب الإعفاء من الضرائب مع السعر شاملاً الضريبة أو ضريبة القيمة المضافة',
    'liste_des_formules_1' => 'قائمة',
    'liste_des_formules_2' => 'الصيغ',
    'resultat_ttc' => 'نتيجة السعر شاملاً الضريبة',
    'entrer_prix_ht' => 'أدخل قيمة HT',
    'entrer_prix_tva' => 'أدخل معدل ضريبة القيمة المضافة',
    'prix_ht' => 'سعر حزب التحرير',
    'prix_ttc' => 'يشمل السعر جميع الضرائب',
    'taux_tva' => 'سعر ضريبة القيمة المضافة (%)',
    'message_wait' => 'أرجو الإنتظار ...',
    'resultat_prix_tva' => "نتيجة معدل ضريبة القيمة المضافة",
    'resultat_prix_ht' => "نتيجة السعر باستثناء ضريبة القيمة المضافة",
    'prix_ht_inf_prix_ttc' => "يجب أن يكون السعر باستثناء الضريبة أقل من السعر شاملاً الضريبة",
];